<?php

/* @var $this yii\web\View */
use yii\helpers\Url;
?>


        <div class="row">
		    <div class="col-lg-12 contant_wrap">
		    	<div class="navigation">
		    		<ul>
		    			<li><a href="<?=Url::toRoute('site/index');?>"><i class="glyphicon glyphicon-home"></i></a></li>
  		    			<li><span>О компании</span></li>
		    		</ul>
		    	</div>
		    </div>
    	</div>





<img width=25% src="images/IMG_2680.JPG">
	

	

ГК«ТАУРУС» занимается производством мебельных комплектующих, а также реализацией со склада в г. Краснодаре декоративного бумажно-слоистого пластика (HPL, CPL), клеевых и плитных материалов, а также фурнитуры ведущих российских и зарубежных фирм-производителей.

Предлагаемая нами продукция используется для изготовления корпусной мебели (кухонь, шкафов-купе, спален, барных и административных стоек), мебели на металлокаркасе, торгового и офисного оборудования, подоконников, дверей, ремонта и отделки помещений.
	

<img width=25% src="images/IMG_2657.jpg">
<img width=25% src="images/IMG_1640-1.jpg">	

		

Производители мебели считают нашу компанию надежным партнером, который предлагает наиболее удобные и выгодные условия сотрудничества:    
• Постоянная складская программа – 700 декоров

• Кратчайшие сроки изготовления от 3 до 7 дней.

• Изготовление по индивидуальным размерам.

Услуга «Доставка до двери»

Наша компания осуществляет доставку заказов по Южному федеральному округу. Мы несем ответственность за сохранность Вашего товара во время транспортировки. Благодаря удобному расписанию, сгруппированному по дням недели, Вы можете оптимизировать заказы к дате доставки по маршруту Вашего направления. 
	Доставка до двери.png


Мы в соцсетях:

Краснодар
		  Ростов-на-Дону  		Пятигорск
				
				
 вк.png odnoklas.png instagram.png 		вк.pngodnoklas.png instagram.png		 вк.png odnoklas.png instagram.png




